tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "git"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
cask "appcleaner"
cask "balenaetcher"
cask "bitwarden"
cask "darktable"
cask "docker"
cask "firefox"
cask "gimp"
cask "intellij-idea"
cask "itsycal"
cask "messenger"
cask "monitorcontrol"
cask "postman"
cask "rectangle"
cask "signal"
cask "spotify"
cask "stats"
cask "steam"
cask "sublime-text"
cask "telegram"
cask "termius"
cask "tunnelblick"
