tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "diff-so-fancy"
brew "docker", link: false
brew "git"
brew "go"
brew "helm"
brew "maven"
brew "node"
brew "thefuck"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
cask "appcleaner"
cask "balenaetcher"
cask "blackhole-16ch"
cask "dbeaver-community"
cask "discord"
cask "docker"
cask "firefox"
cask "goland"
cask "intellij-idea"
cask "itsycal"
cask "obs"
cask "postman"
cask "rectangle"
cask "signal"
cask "spotify"
cask "stats"
cask "steam"
cask "sublime-text"
cask "tunnelblick"
cask "utm"
cask "vlc"
