tap "homebrew/bundle"
brew "git"
brew "openjdk@17"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
cask "appcleaner"
cask "firefox"
cask "fleet"
cask "insomnia"
cask "intellij-idea"
cask "itsycal"
cask "logi-options-plus"
cask "messenger"
cask "monitorcontrol"
cask "rectangle"
cask "spotify"
cask "stats"
cask "steam"
cask "sublime-text"
cask "the-unarchiver"
cask "tunnelblick"
